/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: zh-Hans, Simplified Chinese
 * Tagged: InfoPlist
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:26 +0300
 */

/* loco:57962a2e14d7257f418b4575 */
"NSHumanReadableCopyright" = "© 2019 Eltima Software. 版权所有.";

/* loco:57d28bbb14d72527698b4567 */
"MDItemKeywords" = "media, airplay, stream, playback, youtube, movie, video, mp4, mp3, mkv, wmv, avi, flv, m4v, dvd, 媒体, 流传输, 播放, 电影, 视频";
